
export const advantages = [
  {
    id: 1,
    title: 'ИНДИВИДУАЛЬНОЕ ОБУЧЕНИЕ ВЕБ-ПРОГРАММИРОВАНИЮ',
    imageUrl: '3313498',
    duration: 'от 1 месяцев',
    desc: ['Проходите уроки, а вам помогает разобраться профессиональный программист', 'Весь курс ориентирован исключительно на практику', 'Сразу работаете в команде других обучаемых разработчиков с реальным общением и реальным руководителем'],
    expense: '5 000',
    income: null,
    promotion: 'Первая неделя на пробу бесплатно!',
  },

  {
    id: 2,
    title: 'ПРАКТИКА И ВЫПОЛНЕНИЕ РЕАЛЬНЫХ ЗАДАЧ НА РЕАЛЬНЫХ ПРОЕКТАХ',
    imageUrl: '948255',
    duration: 'от 1 месяцев',
    desc: ['Проходите практику на реальном проекте.', 'Вам выдаются индивидуальные задачи с реальных проектов - вы их выполняете, а профессиональный ментор-программист помогает'],
    expense: '5 000',
    income: null,
    promotion: null,
  },

  {
    id: 3,
    title: 'ТРУДОУСТРОЙСТВО',
    imageUrl: '948255',
    duration: 'от 2 недель',
    desc: ['Составляем резюме вместе', 'Подбираем для вас вакансии', 'Готовим к прохождению собеседования, помогаем пройти собеседование и устроиться на работу'],
    expense: '5 000',
    income: {
      from: '50 000',
      to: '120 000',
    },
    promotion: null,
  },

  {
    id: 4,
    title: 'РАБОТА С ПОДДЕРЖКОЙ КЛУБА',
    imageUrl: '6342520',
    duration: '6-12 месяцев',
    desc: 'Вы работаете на новом месте, а клуб помогает в решении рабочих задач. Вы не останитесь наедине со сложностями новой работы',
    expense: '5 000',
    income: {
      from: '50 000',
      to: '120 000',
    },
    promotion: null,
  },

  {
    id: 5,
    title: 'КАРЬЕРНЫЙ РОСТ',
    imageUrl: '1589131',
    duration: null,
    desc: ['Продолжайте работать, развиваться и обучаться.', 'Как только станете уверенно себя чувствовать в текущей должности, мы найдем и трудоустроим вас на должность более высокой квалификации и с более высоким уровнем дохода'],
    expense: '7 000',
    income: {
      from: '120 000',
      to: '450 000',
    },
    promotion: null,
  },
]
